
/* Class = "NSWindow"; title = "Updating..."; ObjectID = "5"; */
"5.title" = "アップデートしています...";

/* Class = "NSTextFieldCell"; title = "Please wait..."; ObjectID = "100027"; */
"100027.title" = "お待ちください...";

/* Class = "NSTextFieldCell"; title = "Updating Project"; ObjectID = "100028"; */
"100028.title" = "プロジェクトをアップデート";